export const vision = [
	{
		title: "Тёплая ламповость",
		icon: "images/icons/vision/svg.svg",
		description:
			"Мы стремимся, чтобы нашим гостям было комфортно и увлекательно на мероприятиях. Порой это означает меньше людей и больше воздуха, вместо толпы, наступающей друг-другу на ноги.",
	},
	{
		title: "Объятия технологий",
		icon: "images/icons/vision/svg-1.svg",
		description:
			"Мы хотим, чтобы дружеская атмосфера сплочала людей вокруг общих интересов, а не разобщала их. Поэтому у нас нет места политике, религии и прочим камням раздора, какими бы важными они ни были в нашей жизни. Тем не менее, техно-холивары - это святое.",
	},
	{
		title: "Дух свободы",
		icon: "images/icons/vision/svg-2.svg",
		description:
			"Наши мероприятия принципиально не коммерческие. Это значит, что ни мы сами, ни наши гости ничего не платят. Мы не стремимся заработать на проведении мероприятий, но и от  посильной помощи мы, конечно, не отказываемся. Всё, полученное нами со спонсорства и донатов, мы направляем на улучшение качества мероприятий и их разнообразия. Мы ценим вклад каждого в общее дело и стараемся не перегружаться, чтобы не выгорать, а наоборот, заряжаться со всего этого.",
	},
	{
		title: "Безмерная забота",
		icon: "images/icons/vision/svg-3.svg",
		description:
			"У нас нет KPI, метрик, отчётов и прочих маркетинговых штук. Когда аудитория растёт, нам приятно, но её рост не является нашей целью. Мы не следим за пользователями и бережём их приватность. Поэтому регистрация всегда на нашей стороне, а площадке мы отдаём только минимально необходимые для пропуска данные. Обычно это только имя и фамилия.",
	},
	{
		title: "Чёткий фокус",
		icon: "images/icons/vision/svg-4.svg",
		description:
			"Мы бережём наших гостей от назойливой рекламы, хайринга и тому подобных не интересных нашей аудитории вещей. В то же время, мы с радостью опубликуем анонс интересного нашему сообществу мероприятия, разыграем подарки или устроим коллабрацию.",
	},
]
